[
    {
      "id": 1,
      "title": "বিজ্ঞানে সাফল্যের সফর",
      "description": "স্কুলের বিজ্ঞান অনুষদে ছাত্র-ছাত্রীদের মধ্যে বিজ্ঞানের আগ্রহ উত্তেজনা করতে অনুষদে একটি বিজ্ঞানের প্রতিযোগিতা অনুষ্ঠিত হয়েছে। সফল প্রতিযোগিতায় অংশ নিতে বিভিন্ন প্রকল্প প্রদর্শিত হয়েছে।",
      "image": "https://i.ibb.co/YXPCBNF/science-success.jpg"
    },
    {
      "id": 2,
      "title": "সাহিত্যে অনুষ্ঠিত কবিতা পাঠ",
      "description": "স্কুলে বাংলা ভাষার দিক থেকে কবিতা পাঠের একটি অনুষ্ঠান অনুষ্ঠিত হয়েছে। শিক্ষার্থীদের কবিতা পড়ার অভিজ্ঞতা স্কুলের সাহিত্য প্রেমী ছাত্র-ছাত্রীদের মধ্যে অনেক জনপ্রিয় হয়েছে।",
      "image": "https://i.ibb.co/rHQ6qST/literature-event.jpg"
    },
    {
      "id": 3,
      "title": "গ্রীষ্মকালীন ক্রীড়াপ্রতিযোগিতা",
      "description": "স্কুলে গ্রীষ্মকালীন ক্রীড়াপ্রতিযোগিতা অনুষ্ঠিত হয়েছে। শিক্ষার্থীরা বিভিন্ন ক্রীড়া শ্রেণিতে অংশ নিয়ে সাফল্যের স্থান অর্জন করেছে।",
      "image": "https://i.ibb.co/BjV5xM8/summer-sports.jpg"
    },
    {
      "id": 4,
      "title": "পরিবেশ সংরক্ষণে জনসচেতনতা কার্যক্রম",
      "description": "স্কুলে পরিবেশ সংরক্ষণে জনসচেতনতা বৃদ্ধির উদ্যোগে বিভিন্ন কার্যক্রম অনুষ্ঠিত হয়েছে। শিক্ষার্থীরা পরিবেশের সংরক্ষণের জন্য গাছ লাগানো, জীববৈচিত্র্য বিষয়ে জানার ও পর্যবেক্ষণ করার অভিজ্ঞতা অর্জন করেছে।",
      "image": "https://i.ibb.co/jD1xYBw/environment-awareness.jpg"
    },
    {
      "id": 5,
      "title": "সংগীত ও নৃত্য প্রদর্শনী",
      "description": "স্কুলে সংগীত ও নৃত্য প্রদর্শনী অনুষ্ঠিত হয়েছে। শিক্ষার্থীরা সংগীত ও নৃত্যের মাধ্যমে তাদের ক্রিয়াশীলতা ও সাহসিকতা প্রদর্শন করেছে।",
      "image": "https://i.ibb.co/n7XhYFN/music-dance-show.jpg"
    },
    {
      "id": 6,
      "title": "উপহারের মুহূর্ত: আমাদের নেতৃত্বে গ্রন্থ দান",
      "description": "শিক্ষার্থীরা উপহারের মুহূর্তে স্কুলের নেতৃত্বে গ্রন্থ দানের কার্যক্রমে অংশ নিয়েছে। এই উপলব্ধির মাধ্যমে শিক্ষার্থীরা পড়ার উদ্দিপনা পান।",
      "image": "https://i.ibb.co/r7G31qT/book-donation.jpg"
    },
    {
      "id": 7,
      "title": "বিজ্ঞান মেলা এবং প্রদর্শনী",
      "description": "স্কুলে বিজ্ঞান মেলা এবং প্রদর্শনী অনুষ্ঠিত হয়েছে। এই মেলা এবং প্রদর্শনীতে ছাত্র-ছাত্রীরা বিভিন্ন বিজ্ঞানিক প্রকল্প প্রদর্শন করেছে।",
      "image": "https://i.ibb.co/WGKZwk1/science-fair-exhibition.jpg"
    },
    {
      "id": 8,
      "title": "স্বাধীনতা দিবসে উপলক্ষে আয়োজিত অনুষ্ঠান",
      "description": "স্কুলে স্বাধীনতা দিবসে উপলক্ষে বিভিন্ন অনুষ্ঠান অনুষ্ঠিত হয়েছে। এই অনুষ্ঠানগুলির মাধ্যমে শিক্ষার্থীরা স্বাধীনতার মূল্যায়ন করেছে।",
      "image": "https://i.ibb.co/4pRwKNj/243194408-4398012273587821-3112991376260356871-n.jpg"
    },
    {
        "id": 9,
        "title": "শিক্ষকরা গাছ লাগান",
        "description": "আমাদের স্কুলে আমরা 'শিক্ষকরা গাছ লাগান' নামে একটি প্রকল্প শুরু করেছি। এই প্রকল্পের মূল উদ্দেশ্য হল ছাত্র-ছাত্রীদের মাধ্যমে গাছ লাগানোর মাধ্যমে পরিবেশের উন্নতির অংশ হিসাবে শিক্ষার্থীদের শিক্ষা এবং উন্নতির অভিজ্ঞতা দেওয়া। ",
        "image": "https://i.ibb.co/4pRwKNj/243194408-4398012273587821-3112991376260356871-n.jpg"
      }
  ]
  